{
    "nieuws":
    [
        {
            "titel": "May Poetry Slam",
            "id": 212,
            "datum": "09/05/2017",
            "categorieen": ["poetry","messy thoughts"],
            "samenvatting": "Next thing, you're on stage behind a mic and before a crowd. 'Hi, my name is...' Welcome to the Messy Poetry Slam.",
            "body": "<p>Shapeshifting clouds, bluer skies and pinker peonies, grass-stained totes. Jeans lose their legs, summer lurks on the horizon, and a newfound zest lives within you—a zest embodying a desire to create and express. With a pen in hand, to your notebook you go. Your hand dances across the page and heartfelt emotion bleeds.</p><br><p>A few days later, you see an ad for an open mic poetry slam encouraging anyone and everyone to share their work…something called “The Messy Poetry Slam.” And it’s tonight.</p><br><p>It’s now 8pm, and you’ve found yourself in an unfamiliar room amongst unfamiliar people—your breath unsteady and a weathered piece of paper in hand. Next thing, you’re on stage behind a mic and before a crowd.  'Hi, my name is…'<br><br><i>Welcome to the Messy Poetry Slam.</i></p>"
            ,

            "afbeeldingl": "journal.jpg",
            "afbeeldings": "journal.jpg",
            "afbeeldinga": "hangs.png",
            "afbeeldingb": "ff.jpg",
            "afbeeldingc": "staymessy.jpg"
        },
        {
            "titel": "We Wither, We Bloom",
            "id": 210,
            "datum": "17/05/2017 ",
            "categorieen": ["messy thoughts","favourites"],
            "samenvatting": "A reflection of depression, mortality, and reblooming.",
            "body": "<p>It was late spring, I was sixteen, and my life was falling apart. In the midst of a panic attack, I tried to escape my crumbling family and walked outside, flowers peeking at me from every direction. How could they be so beautiful and full of life while I felt as if I were already dead? It was as if they were mocking me.</p><p>I thought back to all the dead bouquets of flowers I’d ever thrown away and cried and cried and cried thinking that was all I was and all I would be.</p><p>Withered and broken and disposable. My sense of self crumbled to ashes along with my capacity to understand, to feel beauty in the world around me. When I returned home feeling completely broken, I grabbed a notebook and a pen and wrote<br><br><br>I feel myself withering-<br><br><br>was I ever a flower to begin with?<br><br><br>maybe I am a rose without the petals.<br><br><br>Thorns.<br><br><br>I think I was not destined to bloom</p>",
            "afbeeldingl": "85490006.jpg",
            "afbeeldings": "85490006.jpg",
            "afbeeldinga": "img_9003-copy.jpg",
            "afbeeldingb": "plane.png",
            "afbeeldingc":  "staymessy.jpg"
        },

        {
            "titel": "Haircuts, Ice Cream, and Cigarettes.",
            "id": 198,
            "datum": "19/05/2017",
            "categorieen": ["adventures","muses","favourites"],
            "samenvatting": "Details of life in Havana, Cuba, captured in film photos.",
            "body": "<p>During my first two or so weeks in Havana, I didn’t take my camera out at all. It felt too touristy, and I already felt Gringa enough with my light skin, overalls, and ratty white tennis shoes. Awkward and jolty and stumbling between tu and usted. I didn’t want to waste precious rolls of film when I didn’t yet know what there was to capture.</p><p>As the days passed by, my five years of spanish in high school kicked back into gear and my skin got darker, and some asked if I was Española, and not from Los Unidos. An improvement.</p><p>Cigarettes: As soon as I tuned my mind to trying to find people smoking, puffs of smoke perforated my vision. Everyone is in their doorway or on a street corner taking a smoke break. But they never finish their cigarettes, they take maybe one or two breaths before flicking it onto the ground. The tobacco tastes entirely too sweet, and there are no filters.</p>",
            "afbeeldingl": "img_48581.jpg",
            "afbeeldings": "img_48581.jpg",
            "afbeeldinga": "img_48741.jpg",
            "afbeeldingb": "img_48831.jpg",
            "afbeeldingc": "img_48811.jpg",
            "body2": "<p>I don’t think this man who owned the stand liked me at first. I kept trying to talk him down on papaya prices and mistook a batch of small plantains for bananas. Towards the end of my stay though, he started throwing in a couple free tomatoes or onions,and made sure the guavas I got were the best ones of the bunch.</p>"

        },

        {
            "titel": "how to find yourself:",
            "id": 196,
            "datum": "17/05/2017",
            "categorieen": ["messy thoughts"],
            "samenvatting": "advice from Sofia on getting to know, finding, and loving yourself",
            "body": "<p>The first step to being comfortable with yourself (and eventually loving yourself) is being your ideal self. However, it is hard to do so when you don’t know yourself very well. Your ideal self is not someone you can become overnight, but having an idea of who you are and who you want to be will help you to embody the you that’ll make you the happiest.</p><p>Reflect on everything. Who you are, who you want to be, why a certain person or instance makes you mad or happy. Look at everything in depth. Try to understand why certain things make you feel certain ways. Reflect on who you are in this moment. Reflect on your favorite and least favorite parts of yourself. Ask yourself why. Talk to yourself. Talk yourself through everything. Discuss with yourself. Figure yourself out with yourself (or a therapist).</p>",
            "afbeeldings": "yourself.jpg",
            "afbeeldingl": "yourself.jpg",
            "afbeeldinga": "img_0122-copy.jpg",
            "afbeeldingb": "sofia.jpg",
            "body2":"<p>Do whatever makes you happiest and feels the most comforting—reflect on why this is and how you can make those things central in your life. If you don’t know what you like to do or are talented at, try new things. Start painting or dancing or a new instrument, anything new! Read about subjects that interest you. Talk about subjects you’re interested in. Find people who have similar interests to you. Don’t stress about doing something that’ll make you the most money, focus on finding something that’ll make you feel the most fulfilled.</p>",
            "afbeeldingc":  "staymessy.jpg"
        },

        {
            "titel": "Vibrant Feels",
            "id": 192,
            "datum": "14/05/2017",
            "categorieen": ["messy thoughts"],
            "samenvatting": "Colors and shapes and textures and sounds. A chronicle of concepts that inspired me this week.",
            "body": "<p><i>I go to the book store every few days. Stack up books on photos/photographers, poems, novels, how to-s, works or fiction and ones of recollection, spirituality, history, all smushed into a pile I can barely hold. Smudged in and film negatives lining the bottom of my bag, I leave the quiet isle and head home. Slipping music in my ears and color swatches/shapes/textures on my mind.</i></p>",
            "afbeeldings": "mood.jpg",
            "afbeeldingl": "mood.jpg",
            "afbeeldinga": "moo.jpg",
            "afbeeldingb": "play.png",
            "afbeeldingc":  "play2.png"
        }
    ]
}
